const Home = () => {
  return (
    <div className="wrapper">
      <h1 className="heading1">Portfolio website</h1>
      <p>
        Всех приветствую на своем сайте, здесь представлена основная информация
        обо мне, моей настоящей работе, мои пет проекты(та работа, которую я
        выполняю помимо основной работы в настоящей должности) и мои контакты. В
        пет проектах использован React, в частности представлена работа с
        хуками, роутингом, промисы(fetch), модальными окнами, анимация,
        модульные стили, препроцессор scss.
        <br />
        P.S. Прошу строго не судить стилевое оформление сайта, так как сайт
        больше носит ознакомительный характер :){" "}
      </p>
    </div>
  );
};

export default Home;
